/**
 * Created by Administrator on 2017/6/21 0021.
 */
{
    ["粮油调味 >", "米面杂粮", "调味品", "南北干货", "方便食品", "眼部护理"],
        ["全身护理 >", "洗衣护发", "染发造型", "沐浴", "洗护套餐", "脱毛"],
        ["女性护理 >", "洗液", ""],
        ["美容工具 >", "剃须刀", "脱毛器", "掏耳器", "口腔"],
        ["防嗮霜 >", "BB霜", "香水", "彩妆套装", "美容美发", "卸妆用品", "睫毛膏", "粉底散粉", "皂"]
}

{
    [
    ["内衣 >","文胸","塑身","睡衣","家居服","袜子","套装","内裤","<br>"],
    ["女装 >","衬衫","T恤","针织","外套","羽绒服","裙子","女裤","<br>"],
    ["男装 >","衬衫","T恤","针织","外套","羽绒服","男裤","<br>"],
    ["配饰 >","眼睛","围巾","衣着配饰","皮带","<br>"],
    ["男鞋 >","皮鞋","休闲鞋","沙滩鞋","<br>"],
    ["女鞋 >","单鞋","休闲鞋","靴子","<br>"],
    ["潮流包 >","手拿包","单肩包","双肩包","手提包","斜挎包","套组","<br>"],
    ["功能箱包 >","拉杆箱","钱包","<br>"],
    ["流行手表 >","腕表","智能表","机械表","<br>"]
]
}


